[{
        "CARD_PATH": "static/TarotCards/01-the-fool.jpg",
        "CARD_NAME": "",
        "CARD_SHORT_MEANING": "innocence, new beginnings, free spirit",
        "CARD_DESCRIPTION": "The Fool card is numbered 0, which is considered to be a number of infinite potential. Consider him a blank slate, for The Fool has yet to develop a clear personality. He is the symbol of innocence - his journey to come will shape his character yet. To see the The Fool generally means a beginning of a new journey, one where you will be filled with optimism and freedom from the usual constraints in life. When we meet him, he approaches each day as an adventure, in an almost childish way. He believes that anything can happen in life and there are many opportunities that are lying out there, in the world, waiting to be explored and developed. He leads a simple life, having no worries, and does not seem troubled by the fact that he cannot tell what he will encounter ahead.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/02-the-magician.jpg",
        "CARD_SHORT_MEANING": "willpower, desire, creation, manifestation",
        "CARD_DESCRIPTION": "The Magician is the representation of pure willpower. With the power of the elements and the suits, he takes the potential innate in the fool and molds it into being with the power of desire. He is the connecting force between heaven and earth, for he understands the meaning behind the words 'as above so below' - that mind and world are only reflections of one another. Remember that you are powerful, create your inner world, and the outer will follow. Remember that you are powerful, create your inner world, and the outer will follow. When you get the Magician in your reading, it might mean that it's time to tap into your full potential without hesitation. It might be in your new job, new business venture, a new love or something else. It shows that the time to take action is now and any signs of holding back would mean missing the opportunity of becoming the best version of yourself. Certain choices will have to be made and these can bring great changes to come. Harness some of the Magician's power to make the world that you desire most.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/03-the-high-priestess.jpg",
        "CARD_SHORT_MEANING": "intuitive, unconscious, inner voice",
        "CARD_DESCRIPTION": "The meaning of the High Priestess is related with inner knowledge. Her appearance in a reading can signify that it is time for you to listen to your intuition rather than prioritizing your intellect and conscious mind. When the High Priestess shows up it can depict an archetype known as the divine feminine - the mysterious female that understands and holds the answers to the deep unknowns; religion, self, nature. She represents someone that is intuitive, and beginning to open to her or his spirituality. Meditation, prayer and new spiritual work is indicated. Her appearance in a reading can signify that it is time for you to listen to your intuition rather than prioritizing your intellect and conscious mind. The card itself shows a night-time scene, meaning that the world in which she protects and guards is one that may at first seem frightening, but has the potential to lead us into the growth of the self. When she appears in a reading, she is calling to you to listen to her message, and follow her into your own depths. There is searching within yourself to be done for the answers that you seek. The answers to the questions you have are within, not without.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/04-the-empress.jpg",
        "CARD_SHORT_MEANING": "motherhood, fertility, nature",
        "CARD_DESCRIPTION": "The Empress shows us how deeply we are embedded to our femininity. Femininity could be associated with fertility, expression, creativity and nurturing among many other aspects. It therefore calls you to connect with beauty and bring happiness to your life. Understand yourself and get in touch with your sensuality so that you can attract life circumstances to bring happiness and joy. She is a signal that be kind to yourself, to take care of yourself. The Empress is associated with fertility, expression, creativity and nurturing among many other aspects. The Empress is also a strong indication of pregnancy and motherhood. You can look for other cards to confirm if this is truly pregnancy, or rather just an indication of a motherly, nurturing and caring attitude. The Empress card could also mean the birth of a new idea, business or project on your life. Owing to the good fortune that surrounds this card, you can be sure that such situations and projects would end successfully in your life. Discover and bring forth those ideas that have been clinging to you and make sure that you devote yourself towards accomplishing them. This card is a sign that they are going to be successful, and well taken care of. The Empress, as the archetype of the mother earth, also encourages you to spend time interacting with nature, the mother of all of us.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/05-the-emperor.jpg",
        "CARD_SHORT_MEANING": "authority, structure, control, fatherhood",
        "CARD_DESCRIPTION": "It’s all about control when it comes to the Emperor, for this card means authority, regulation, organization and a fatherliness. The Emperor represents a strategic thinker who sets out plans that he must see through. He is a symbol of the masculine principle - the paternal figure in life that gives structure, creates rules and systems, and imparts knowledge. Where the Empress's desire for their kingdom is to create happiness, the emperor desires to foster honor and discipline. He guides with a firm hand, following the calling of the crown above all else. Though he is a ruler, he understands that to reign is also to serve - thus he acts rationally and according to what is for the greater good of the kingdom. He is a symbol of the masculine principle - the paternal figure in life that gives structure, creates rules and systems, and imparts knowledge. To see him in a reading presents a chance to grow in terms of the goals that you have set for yourself. It presents a successful future as long as you pursue your goals similar to the fashion that the Emperor does, methodically, and strategically. When you see him in a reading, a possible interpretation is that you could be put in charge of something important. It could be a position at work or in any kind of organization or institution that desperately needs order and a clear decisive mind. You may be called to act in the place of the Emperor, using his wisdom to bring clarity to the project.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/06-the-hierophant.jpg",
        "CARD_SHORT_MEANING": " tradition, conformity, morality, ethics",
        "CARD_DESCRIPTION": "To see the Hierophant in a reading is to embrace the conventional, for it suggests that you have a certain desire to actually follow a process which has been well established. It also suggests that you want to stay within certain conventional bounds of what could be considered an orthodox approach. So, instead of being innovative, you will be adapting to certain beliefs and systems which are already put in place and are existing. The Hierophant card suggests that it’s better for you to follow social structures which are established and have their own traditions. The Hierophant card suggests that it’s better for you to follow social structures which are established and have their own traditions. You might be involved in certain ceremonies, rituals or other religious trappings, for instance. When it comes to tarot readings, this particular card is most commonly representative of institutions as well as their core values. This is a sign that shows that you need to conform to the already existing set of rules and situations which are fixed already.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/07-the-lovers.jpg",
        "CARD_SHORT_MEANING": "partnerships, duality, union",
        "CARD_DESCRIPTION": "The primary meaning within the Lovers is harmony, attractiveness, and perfection in a relationship. The trust and the unity that the lovers have gives each of them confidence and strength, empowering the other. The bond that they have created is very strong, and it can indicate that the two are joined in marriage, and other close and intimate relationships. The trust and the unity that the lovers have gives each of them confidence and strength, empowering the other. Another meaning behind the lovers card is the concept of choice - a choice between things that are opposing and mutually exclusive.This could be a dilemma that you need to think about carefully and make the best decision for your situation. A more personal Lovers meaning that can apply to individuals is the development of your own personal belief systems, regardless of what are the societal norms.We see this as a development from the Hierophant, who made decrees and passed on his knowledge through a standardized system.This is one of the times when you figure out what you are going to stand for, and what your philosophy in life will truly be.You must start making up your mind about what you find important and unimportant in your life.You should be as true to yourself as you can be, so you will be genuine and authentic to the people who are around you.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/08-the-chariot.jpg",
        "CARD_SHORT_MEANING": " direction, control, willpower",
        "CARD_DESCRIPTION": "The Chariot tarot card is all about overcoming challenges and gaining victory through maintaining control of your surroundings. This perfect control and confidence allows the charioteer to emerge victorious in any situation. The use of strength and willpower are critical in ensuring that you overcome the obstacles that lie in your path. The Chariot's message comes to make you stronger as you strive to achieve your goals. The key message that he brings to you is that you must maintain focus, confidence, and determination through a process that will be full of winding turns and detours.If you have a plan or a project that you seem not to be sure about, the Chariot shows that you should pursue the plan with a structured and ordered approach.Your boldness will ensure that you achieve all that you should in this goal. The Chariot shows that you should pursue the plan with a structured and ordered approach. In the Chariot 's quest for his goal, he may display some behavior that he has never seen within himself before - competition and a desire to succeed has perhaps brought out a more aggressive part of his personality. Aggression is a natural part of human nature, and the Chariot reminds you that it can also be used to help you take charge of your situation, but also must be reined in so that it does not hinder your way forward.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/09-strength.jpg",
        "CARD_SHORT_MEANING": "inner strength, bravery, compassion, focus",
        "CARD_DESCRIPTION": "When you get the Strength card in an upright manner during your tarot reading, then it shows that you have inner strength and fortitude during moments of danger and distress. It shows that you have the ability to remain calm and strong even when your life is going through immense struggle. It also shows that you are a compassionate person and you always have time for other people even if it's at your own expense. Your resilience will greatly aid you, and your fearlessness means that you should have no issues speaking your mind. Getting the strength card means that you are a very patient individual who is likely to accomplish anything that they put their mind to. Your resilience will greatly aid you, and your fearlessness means that you should have no issues speaking your mind.This card also indicates this kind of compassion will always be rewarded with having a lot of stability in your life either presently on in the near future.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/010-the-hermit.jpg",
        "CARD_SHORT_MEANING": "contemplation, search for truth, inner guidance",
        "CARD_DESCRIPTION": "The Hermit is a seeker for the knowledge that comes from within. A lonely wanderer in the path of the night, he searches for that which can only be gained with long periods of solitude - the inner voice. To hear it, he must disconnect from the crowds whose voices and desires threaten to overcome his own. He walks through the dark night of his unconscious, guided only by the low light of the northern star, with his destination being his home, his self. He walks through the dark night of his unconscious, guided only by the low light of the northern star, with his destination being his home, his self.You are currently contemplating that you need to be alone.Never be afraid to take this chance to reflect, as it could help you clear your mind of all the clutter that comes with everyday life.The Hermit may also refer to your effort in taking action that is authentic and aligned with your true self.You are perhaps searching your inner soul for guidance on what is right, and where your next steps are to be.The hermit 's appearance in a reading can also denote the appearance of someone who will come to your life that will be your mentor. ",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/011-the-wheel-of-fortune.jpg",
        "CARD_SHORT_MEANING": "change, cycles, inevitable fate",
        "CARD_DESCRIPTION": "The Wheel of Fortune turns evermore, seemingly to communicate that life is made up of both good and bad times, and that the cycle is one that we cannot control. It is something that is subjected to both kings and workers, and that nobody on earth can avoid what is fated. When you have good moments in your life, make sure that you enjoy to the fullest, for what comes up must always go down. The same is true in reverse - when you are in a bad situation, things will eventually become better again. The same forces that govern the changing of the seasons, or the rising and setting of the sun is also the master of luck and the fate of individuals. Greater forces that are outside of human control are at work here. The same forces that govern the changing of the seasons, or the rising and setting of the sun is also the master of luck and the fate of individuals. Where it lands is as random as chance - you may find yourself at either the top or bottom, but remember that no matter what the outcome it may not last for very long, for the wheel always turns.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/012-justice.jpg",
        "CARD_SHORT_MEANING": "cause and effect, clarity, truth",
        "CARD_DESCRIPTION": "The decisions that you make now have long-term effects in all things, both for yourself and others. There will always come a time where you will be judged. The Justice tarot card appearing in a reading signals that a judgment will be made fairly and accordingly. The decisions that you have made in the past will be carefully weighed with fairness. Your feelings around this card may differ depending on your situation. If you have been wronged, this card's appearance may bring you relief. On the other hand, if your actions caused pain to others, this card serves as a warning. Her appearance represents a chance for you to change your actions now for a better future. When a tarot card reading shows the figure of justice, it is time to account for your actions. If you have been wronged, this card's appearance may bring you relief. On the other hand, if your actions caused pain to others, this card serves as a warning. Another meaning of the Justice card is truth. Truth must come to pass, and this cannot be found from the mouths and gossip of others. Instead, it's based on facts. Learn the truth about others and yourself, speak and know the truth before passing a judgment. During a reading, when you see the Justice Tarot card, you need to be fair in all your deeds. By following the right procedure to learn the truth, you will understand what your tasks are. Another meaning of Justice Tarot card during a reading is to symbolize that attention is needed. It could be about your life, career or just an important decision that you need to make. If you have been unsure about something, it is time to get a solution once and for all.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/013-the-hanged-man.jpg",
        "CARD_SHORT_MEANING": "sacrifice, release, martyrdom",
        "CARD_DESCRIPTION": "The hanged man understands that his position is a sacrifice that he needed to make in order to progress forward - whether as repentance for past wrongdoings, or a calculated step backward to recalculate his path onward. This time he spends here will not be wasted, he does this as part of his progression forward. His upside down state can also symbolize the feeling of those that walk a spiritual path, for they see the world differently. Where there are others that do not understand the need to sacrifice, you see it differently. This is a natural course of action for you as you walk the path alone. The Hanged Man card reflects a particular need to suspend certain action.As a result, this might indicate a certain period of indecision.This means that certain actions or decisions which need to be properly implemented are likely to be postponed even if there is an urgency to act at this particular moment.In fact, it would be ultimately the best if you are capable of stalling certain actions in order to ensure that you have more time to reflect on making critical decisions, this will ultimately be the best.The Hanged Man card reflects a particular need to suspend certain action.As a result, this might indicate a certain period of indecision.This is a card which is mainly designated towards waiting and suspension.This suggests that this might be the thing that you need to do inorder to achieve success or to wait for the proper opportunity.Keep in mind that taking action is not always the best solution and in certain cases refraining from doing so might bring you just as much, if not more benefits.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/014-death.jpg",
        "CARD_SHORT_MEANING": "end of cycle, beginnings, change, metamorphosis",
        "CARD_DESCRIPTION": "Death is one of the most feared cards in a Tarot Deck, and it is very misunderstood. Many people avoid mentioning this card because it has that much power. Most times, people take the name of the card literally. However, the real meaning within the Death card is one of the most positive in the whole deck. The Death card signals that one major phase in your life is ending, and a new one is going to start.You just need to close one door, so the new one will open.The past needs to be placed behind you, so you can focus your energy on what is ahead of you. The Death card signals that one major phase in your life is ending, and a new one is going to start. Another meaning is that you are going to go through a major change, transition, or transformation.The old version of you needs to‘ die’ to allow the new you to be created.This can be a scary time for you because you may be unsure of what will happen in the future.Even if you are scared, you should welcome the change because you are opening the door to new life events. Death can also mean that you need to let go of any unhealthy attachments that you have in your life.This is an important part of life, so learning to keep moving forward is one of the lessons Death teaches us.",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/015-temperance.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/016-the-devil.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/017-the-tower.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/018-the-star.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/019-the-moon.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/020-the-sun.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/021-judgement.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/022-the-world.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/023-CUPS-ace.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/024-CUPS-02.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/025-CUPS-03.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/026-CUPS-04.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/027-CUPS-05.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/028-CUPS-06.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/029-CUPS-07.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/030-CUPS-08.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/031-CUPS-09.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/032-CUPS-10.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/033-CUPS-page.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/033-CUPS-knight.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/034-CUPS-queen.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/035-CUPS-king.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/036-WANDS-ace.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/037-WANDS-02.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/038-WANDS-03.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/039-WANDS-04.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/040-WANDS-05.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/041-WANDS-06.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/042-WANDS-07.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/043-WANDS-08.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/044-WANDS-09.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/045-WANDS-10.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/046-WANDS-page.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/047-WANDS-knight.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/048-WANDS-queen.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/049-WANDS-king.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/050-SWORDS-ace.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/051-SWORDS-02.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/052-SWORDS-03.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/053-SWORDS-04.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/054-SWORDS-05.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/055-SWORDS-06.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/056-SWORDS-07.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/057-SWORDS-08.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/058-SWORDS-09.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/059-SWORDS-10.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/060-SWORDS-page.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/061-SWORDS-knight.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/062-SWORDS-queen.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/063-SWORDS-king.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/064-PENTACLES-ace.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/065-PENTACLES-02.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/066-PENTACLES-03.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/067-PENTACLES-04.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/068-PENTACLES-05.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/069-PENTACLES-06.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/070-PENTACLES-07.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/071-PENTACLES-08.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/072-PENTACLES-09.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/073-PENTACLES-10.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/074-PENTACLES-page.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/075-PENTACLES-knight.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/076-PENTACLES-queen.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    },
    {
        "CARD_PATH": "static/TarotCards/077-PENTACLES-king.jpg",
        "CARD_DESCRIPTION": "",
        "CARD_DESCRIPTION_REVERSED": ""
    }

]